[
    [
        "השבוע לא צפיתי בסרט {0}. הסרט מדבר על נושא שמזעזע אותי עד עמקי נשמתי, לפי מה ששמעתי. זה ביזיון שבמדינת ישראל , קם אדם וחושב לעצמו לפרסם סרט מחריד שכזה.", 
        "אני רוצה לדבר על הסרט {0} רגע. סרט מבזה כזה לא ראיתי כבר הרבה זמן, למרות שגם את הסרט הזה כמובן לא ראיתי",
        "אני מעדיפה להשקיע 40 שקל בסינמה סיטי על כל דבר אחר מאשר על צפייה בסרט {0}. לא צריך להיות גאון קולנועי בכדי להבין שאנטישמיות היא אינה אמנות!",
        "את המשפחה שלי אני לא אקח כבר לראות את הסרט {0}. שאת כניסתו לאולמות הקלנוע בישראל אני ניסיתי למנוע בשבועות האחרונים. ",
        " וְהֵפִ֧יץ יְהוָ֛ה אֶתְכֶ֖ם בָּעַמִּ֑ים וְנִשְׁאַרְתֶּם֙ מְתֵ֣י מִסְפָּ֔ר בַּגּוֹיִ֕ם אֲשֶׁ֨ר יְנַהֵ֧ג יְהוָ֛ה אֶתְכֶ֖ם שָֽׁמָּה: (ספר דברים, פרק ד, פסוק כז), כנראה שהגולה לא נלקחת ברצינות אם תשאלו את יוצרי הסרט {0}, אשר מתעלמים לחלוטין מההיסטוריה של ממלכת ישראל בסרט. רק משם הסרט ניתן להריח את האנטישמיות."
    ],
    [
        "הפרוטגוניסט של הסרט מנסה לצייר את ישראל כמדינה שחורה, מושחתת וקשה למחייה, למרות שבמציאות ראש הממשלה האלוף שלנו הפך את המדינה ממדינת אוסלו למדינת עם הספר.", 
        "המזכירה שלי , מיטל , סיפרה לי שהסרט עוסק בנושאים קשים ומציג תמונה קודרת וקשה של ישראל. החוצפה של יוצרי הסרט {0} לתאר את המדינה המדהימה שלנו בתור מקום קשה היא מעבר לכול דימיון ואולי כדאי אפילו לנקוט באמצעים משפטיים בשביל לטפל בבעיה הזו",
        "לא הייתי צריכה לראות את הסרט בשביל להבין כמה אנטישמי, לא ציוני ולא מוסרי הוא. החל מהסיפור, כלה במשחק ובנגיעות הממש לא נכונות ועד למערכת המאוד לא מורכבת בין גברים ונשים שמוצגת לאורך הסרט {0}",
        "מי שמאמין לא מפחד להגיד שהסרט {0} מפספס את המטרה שלו בענק ובמקום לצאת למען ישראל וזהותה, תוקע סכין בגבה של אומה משגשגת ומצליחה ( כל זאת כמובן הודות לראש ממשלתנו מר בנימין נתניהו ). תמיד קל לצאת נגד אבל לצאת בעד זה כבר לא מובן מאליו וכמובן שיוצרי הסרט בחרו ללכת נגד",
        "הרי מה היא אנטישמיות אם לא {0} שלפי התקציר לא בוחל באמצעים ומעז לרמוז שמפלגת הליכוד ושלטון הימין בכלל אינו מטיב עם תושבי ישראל , בהקבלות ואנלוגיות ברורות ופשוטות שלא מנסות להתחכם בשום צורה ולא משאירות מקום לדמיון"
    ],
    [
        "יוצרי הסרט {0} צריכים להתבייש בעצמם ולכתוב את הסרט מחדש", 
        "יוצרי הסרט {0} צריכים לעשות חשבון נפש ולהתפקד לליכוד",
        "יוצרי הסרט {0} יעשו לכולנו טובה אם יגרטו את הסרט וכל זכר ממנו"
    ]
]