[
    [
        "השבוע לא צפיתי בסרט {0}. הסרט מדבר על נושא שמזעזע אותי עד עמקי נשמתי, לפי מה ששמעתי. זה ביזיון שבמדינת ישראל , קם אדם וחושב לעצמו לפרסם סרט מחריד שכזה.", 
        "אני רוצה לדבר על הסרט {0} רגע. סרט מבזה כזה לא ראיתי כבר הרבה זמן, למרות שגם את הסרט הזה כמובן לא ראיתי",
        "אני מעדיפה להשקיע 40 שקל בסינמה סיטי על כל דבר אחר מאשר על צפייה בסרט {0}. לא צריך להיות גאון קולנועי בכדי להבין שאנטישמיות היא אינה אמנות!",
        "את המשפחה שלי אני לא אקח כבר לראות את הסרט {0}. שאת כניסתו לאולמות הקלנוע בישראל אני ניסיתי למנוע בשבועות האחרונים. ",
        " וְהֵפִ֧יץ יְהוָ֛ה אֶתְכֶ֖ם בָּעַמִּ֑ים וְנִשְׁאַרְתֶּם֙ מְתֵ֣י מִסְפָּ֔ר בַּגּוֹיִ֕ם אֲשֶׁ֨ר יְנַהֵ֧ג יְהוָ֛ה אֶתְכֶ֖ם שָֽׁמָּה: (ספר דברים, פרק ד, פסוק כז), כנראה שהגולה לא נלקחת ברצינות אם תשאלו את יוצרי הסרט {0}, אשר מתעלמים לחלוטין מההיסטוריה של ממלכת ישראל בסרט. רק משם הסרט ניתן להריח את האנטישמיות.",
        "לא צריך להיות שרת התרבות בשביל להבין שהסרט {0} אינו מכבד, אינו תרבותי, אינו ציוני ואפילו מעט אנטישמי. לכן, במקום לתת ביקורת בעצמי, נתתי לקוף המחמד שלי, פופו, לכתוב את הביקורת הזו.",
        "במדינת ישראל אין מקום לסרטים כמו {0}. גם ברשימת הצפיה שלי אין ולכן לא צפיתי בסרט. למרות שלא צפיתי , אני יכולה להגיד בפה מלא כי מדובר בסרט מתחת לכל ביקורת אשר מותח פס אלים וצבוע נגד מדינת ישראל שקיבלה אותו בזרועות פתוחות.",
        "על הסרט {0} אפילו לא שמעתי ואני מניחה שהוא בטוח אנטישמי.",
        "מי שיצא מהסרט {0} והרגיש טוב עם עצמו צריך לעשות חשבון נפש. סרט מזעזע שכזה לא ראיתי.",
        "איך סרט שקוראים לו {0} יכול לא לבזות את מדינת ישראל ? כבר מהשם שלו אנו מבינים שמדובר בסרט שמטרתו העיקרית היא ביזוי ראש הממשלה שלנו , בנימין נתניהו , ומפלגת השלטון -הליכוד",
        "הייתי אומרת שהספר הרבה יותר טוב מהסרט {0} , אבל לא ראיתי את הסרט ולא קראתי את הספר. מה שבטוח  - שניהם אנטי ציוניים."
    ],
    [
        "הפרוטגוניסט של הסרט {0} מנסה לצייר את ישראל כמדינה שחורה, מושחתת וקשה למחייה, למרות שבמציאות ראש הממשלה האלוף שלנו הפך את המדינה ממדינת אוסלו למדינת עם הספר.", 
        "המזכירה שלי , מיטל , סיפרה לי שהסרט עוסק בנושאים קשים ומציג תמונה קודרת וקשה של ישראל. החוצפה של יוצרי הסרט {0} לתאר את המדינה המדהימה שלנו בתור מקום קשה היא מעבר לכול דימיון ואולי כדאי אפילו לנקוט באמצעים משפטיים בשביל לטפל בבעיה הזו",
        "לא הייתי צריכה לראות את הסרט בשביל להבין כמה אנטישמי, לא ציוני ולא מוסרי הוא. החל מהסיפור, כלה במשחק ובנגיעות הממש לא נכונות ועד למערכת המאוד לא מורכבת בין גברים ונשים שמוצגת לאורך הסרט {0}",
        "מי שמאמין לא מפחד להגיד שהסרט {0} מפספס את המטרה שלו בענק ובמקום לצאת למען ישראל וזהותה, תוקע סכין בגבה של אומה משגשגת ומצליחה ( כל זאת כמובן הודות לראש ממשלתנו מר בנימין נתניהו ). תמיד קל לצאת נגד אבל לצאת בעד זה כבר לא מובן מאליו וכמובן שיוצרי הסרט בחרו ללכת נגד",
        "הרי מה היא אנטישמיות אם לא {0} שלפי התקציר לא בוחל באמצעים ומעז לרמוז שמפלגת הליכוד ושלטון הימין בכלל אינו מטיב עם תושבי ישראל , בהקבלות ואנלוגיות ברורות ופשוטות שלא מנסות להתחכם בשום צורה ולא משאירות מקום לדמיון",
        "מדהים אותי לראות ששנה אחר שנה ''יוצרי'' ''קולנוע'' שכביכול עושים  '' תרבות'' . קאט זה בולשיט. סצינה לאחר סצינה בסרט {0} דופקת עוד מסמר עם הפטיש האנטי-יהודי וגורמת לצופה להרגיש שהוא נהיה אנטישמי יותר ויותר (ולכן לא צפיתי בסרט. אני לא רוצה להיות אנטישמית !)",
        "משיחה קצרה עם היועצים המקצועיים שלי הבנתי כבר את כל הקטע של הסרט {0} וממש אין צורך לצפות בו. בטח ובטח כשאני יודעת שהיוצרים שלו הצביעו בבחירות הקודמות לא - ליכוד . לא מספיק שהסרט מקדם ערכים שאינני מאמינה בהם ,מצופה ממני גם לתרום לסרט ? ממש ממש לא.",
        "הסרט משום מה הגיע לפסטיבל יוצרי הסרטים שאני אפילו לא זוכרת את שמו. אני כמובן לא הגעתי לפסטיבל , לא רק בגלל שלא היה לי טרמפ , לא רק ביגלל שלא הוזמנתי ,אלא בגלל שאני מוחה על קולנוע שכזה. בוז ל{0}.",
        "בניגוד לסרט ההוא של טרנטינו שאני אוהבת ,זה עם היחסים המורכבים בין נשים וגברים ,הסרט {0} נכשל בלעניין אותי בכלל. שום דבר בו לא עשה לי חשק ולכן לא צפיתי בו.",
        "הרבה פעמים שואלים אותי למה אני מבקרת סרטים בלי לראות אותם . הסרט {0} הוא בדיוק התשובה. למה שאפגע בעצמי בצפיה בחרפה הקולנועית הזו אם אני יכולה להשקיע את הזמן שלי בדברים טובים יותר ? את הסרטים של דעאש לא ראיתי וגם את הסרט הזה אני לא  מתכוונת לראות.",
        "עאלק מוטיבים קולנועיים. ב{0} אין מוטיבים קולנועיים , יש מוטיבים ששונאים את ישראל. בתור אוהבת ישראל אין שום סיבה שאצפה בסרט . יותר מזה , אני ממליצה לכל אחד ואחד מכם לא לצפות בסרט! לא ניתן יד לשנאת ישראל."
    ],
    [
        "יוצרי הסרט {0} צריכים להתבייש בעצמם ולכתוב את הסרט מחדש", 
        "יוצרי הסרט {0} צריכים לעשות חשבון נפש ולהתפקד לליכוד",
        "יוצרי הסרט {0} יעשו לכולנו טובה אם יגרטו את הסרט וכל זכר ממנו",
        "הייתי מציעה את הכרטיסים שלי ל{0} למי שמעוניין , אבל אני מעדיפה לעשות מהם פסל בעיסת נייר.",
        "אם הייתי רואה את הסרט {0} הייתי מצטערת על הזמן שאיבדתי. מזל שלא ראיתי את הסרט.",
        "לא צריך לחכות ליום כיפור בשביל לעשות חשבון נפש. אני מחכה לחשבון הנפש של כל יוצרי הסרט {0}",
        "את הסרט {0} אני כבר לא אראה.",
        "אני מצפה ממבקרי הסרט {0} גם לא לא לצפות בסרט ולתת לו ציון נמוך מאוד.",
        "הסרט היחיד שראיתי הוא הסרט שיוצרי {0} חיים בו. פשוט ביזיון.",
        "יוצרי הסרט {0} חייבים לי אישית התנצלות ואני מחכה לה."
    ]
]